let kun=+prompt("Пожалуста выберите сервир от 1-8")
if(Сервир==1){
    alert("Добро пожаловать")

}else if(Сервир==2){
    alert("Добро пожаловать")
}else if(Сервир==3){
    alert("Добро пожаловать")
}
else if(Сервир==4){
    alert("Добро пожаловать")
}
else if(Сервир==5){
    alert("Добро пожаловать")
}
else if(Сервир==6){
    alert("Добро пожаловать")
}
else if(Сервир==7){
    alert("Добро пожаловать")
}
else if(Сервир==8){
    alert("Добро пожаловать")
}

else{
    alert("Простите это го сервира нет")
}